lang001=\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E2D\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2D\u0E31\u0E15\u0E34\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
lang002=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
lang003=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
lang004=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
lang005=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
lang006=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
lang007=\u0E23\u0E2B\u0E31\u0E2A\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32
lang008=\u0E0A\u0E37\u0E48\u0E2D
lang009=\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07
lang010=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D
lang011=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21 \u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
lang012=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32
lang013=*\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32
lang014=\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
lang015=\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E15\u0E48\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
lang016=*\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48 \u0E1E\u0E32\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15
lang017=*\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E20\u0E32\u0E29\u0E32
lang018=\u0E44\u0E17\u0E22
lang019=\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29
lang020=*\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
lang021=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D
lang022=\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E23\u0E49\u0E2D\u0E07
lang023=\u0E0A\u0E37\u0E48\u0E2D
lang024=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
lang025=\u0E01\u0E23\u0E38\u0E13\u0E32 \u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E40\u0E25\u0E02\u0E17\u0E35\u0E48 \u0E1E\u0E32\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15
lang026=\u0E01\u0E23\u0E38\u0E13\u0E32 \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E20\u0E32\u0E29\u0E32
lang027=\u0E01\u0E23\u0E38\u0E13\u0E32 \u0E01\u0E23\u0E2D\u0E01\u0E0A\u0E37\u0E48\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29
lang028=\u0E01\u0E23\u0E38\u0E13\u0E32 \u0E01\u0E23\u0E2D\u0E01\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29
lang029=\u0E01\u0E23\u0E38\u0E13\u0E32 \u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E48\u0E19
lang030=\u0E01\u0E25\u0E31\u0E1A
lang031=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
lang032=\u0E40\u0E21\u0E19\u0E39\u0E2B\u0E25\u0E31\u0E01
lang033=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E04\u0E22\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D
lang034=\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
lang035=\u0E0A\u0E37\u0E48\u0E2D
lang036=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
lang037=\u0E04\u0E49\u0E19\u0E2B\u0E32
lang038=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
lang039=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
lang040=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
lang041=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
lang042=\u0E16\u0E36\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
lang043=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D
lang044=\u0E15\u0E01\u0E25\u0E07
lang045=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
lang046=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
lang047=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21 \u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D
lang048=\u0E27\u0E27/\u0E14\u0E14/\u0E1B\u0E1B\u0E1B\u0E1B
lang049=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
lang050=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
lang051=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C \u0E08\u0E23\u0E34\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
lang052=\u0E25\u0E1A
lang053=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E40\u0E01\u0E23\u0E14\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E2A\u0E30\u0E2A\u0E21
lang054=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E19
lang055=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E20\u0E32\u0E04\u0E40\u0E23\u0E35\u0E22\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
lang056=\u0E43\u0E1A\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E23\u0E1A\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E41\u0E25\u0E30\u0E23\u0E2D\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E08\u0E1A\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32
lang057=\u0E25\u0E1A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
lang058=\u0E2A\u0E16\u0E32\u0E19\u0E30 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49 \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
lang059=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E2B\u0E23\u0E37\u0E2D \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14